"Title" = "外觀";
"PopupAt" = "彈窗位置：";
"PopupAtCursor" = "滑鼠指標";
"PopupAtMenuBarIcon" = "選單列圖示";
"PopupAtWindowCenter" = "窗口中心";
"PopupAtScreenCenter" = "螢幕中央";
"PopupAtLastPosition" = "最後位置";
"PopupAtLastLocationReset" = "重設位置";
"PopupAtTooltip" = "更改彈窗顯示位置。\n預設：指標。";
"SearchVisibilityAlways" = "總是";
"SearchVisibilityDuringSearch" = "搜尋期間";
"ActiveScreen" = "使用中的螢幕";
"PinTo" = "固定項目位置：";
"PinToTop" = "置頂";
"PinToBottom" = "置底";
"PinToTooltip" = "更改固定項目的位置。\n預設：置頂。";
"ImageHeight" = "圖片高度：";
"ImageHeightTooltip" = "圖片預覽最高。\n預設：40\n提示：設定 16 可符合文字項目大小。";
"PreviewDelay" = "預覽延遲:";
"PreviewDelayTooltip" = "顯示預覽彈出視窗的延遲，單位為毫秒。\n預設：1500。";
"HighlightMatches" = "凸顯相符項目：";
"HighlightMatchColor" = "顏色";
"HighlightMatchBold" = "粗體";
"HighlightMatchItalic" = "斜體";
"HighlightMatchUnderline" = "底線";
"HighlightMatchesTooltip" = "變更搜尋符合項目的凸顯樣式。\n預設：粗體。";
"ShowSpecialSymbols" = "顯示特殊符號";
"ShowSpecialSymbolsTooltip" = "透過特殊符號顯示換行符、製表符、前導和尾隨空格。";
"ShowMenuIcon" = "顯示選單列圖示";
"ShowRecentCopyInMenuBar" = "選單列圖示旁顯示目前內容";
"ShowSearchField" = "顯示搜尋框";
"ShowTitleBeforeSearchField" = "搜尋列旁顯示 Maccy";
"ShowFooter" = "顯示底部操作選單";
"ShowApplicationIcons" = "顯示應用程式圖示";
"OpenPreferencesWarning" = "⚠️ 隱藏底部選單時，可按 ⌘, (command+comma) 顯示偏好設定。";
